[
  {
    "id": 1,
    "title": "Tip #1",
    "header": "Give up on belief that you have to be perfect.",
    "items": [
      "Most people are afraid of public speaking because they fear the embarrassment of making mistakes in front of others. ",
      "Anxiety over mistakes only makes mistakes more likely.",
      "Having anxiety could be the biggest mistake of all! Even professional speakers occasionally make mistakes.",
      "The difference is that they don't consider mistakes major obstacles to success.",
      "The secret is to accept that mistakes are going to happen sometimes, and to develop the ability to recover from them quickly.",
      "Dr. L. Michael Hall, author of Secrets of Personal Mastery, advises, 'Give yourself permission to be gloriously fallible!'"
    ]
  },
  {
    "id": 2,
    "title": "Tip #2",
    "header": "Visualize the outcome you want.",
    "items": [
      "People who fear public speaking visualize their upcoming speaking opportunities as abysmal failures.",
      "They see themselves fumbling clumsily with notes, stammering, becoming mute, turning red, possibly crying, horrifying audiences with their stupidity, and slinking away to live out the remainder of their miserable lives in exile, reviled as a social reject.",
      "Psychologists call this method of preparation 'negative anticipation.'"
    ]
  },
  {
    "id": 3,
    "title": "Tip #3",
    "header": "Prepare Positively. Stop worrying about yourself and get excited about your subject!",
    "items": [
      "You have something important to say and others want to hear about it. If you can, pick a subject you enjoy.",
      "Speak on topics you know well.",
      "Even if you are delivering dreary statistics about last year's crop failure, put something of yourself into your speech. ",
      "Include an anecdote, or a quotation.",
      "Bring in the human interest perspective.",
      "Practice and preparation are easier if your subject matter is important and/or enjoyable to you.",
      "If you think your material is interesting and meaningful, your audience will catch your enthusiasm and appreciate your sincerity."
    ]
  },
  {
    "id": 4,
    "title": "Tip #4",
    "header": "Love your listeners.",
    "items": [
      "Once, just before I was about to speak to classroom of 70 students, a colleague asked me, 'How can you be so confident will all those people judging you and finding fault with you?'",
      "Now there is a defeatist presupposition, if I ever heard one! It had never even occurred to me to think of my students in that way! 'I am confident,' I answered, 'because I don't think that way.'",
      "I assume my audiences are friendly.",
      "I assume they are here because they are interested in what I have to say.",
      "I love my audiences and I assume they love me. 'You get back what you put out' and nowhere is this adage more true than in public speaking.",
      "If you want your audiences to like you, you have to like them first."
    ]
  },
  {
    "id": 5,
    "title": "Tip #5",
    "header": "Put the past behind you - at least the ugly parts.",
    "items": [
      "Some people have speaking anxiety because of some humiliating incident of the past - often in childhood.",
      "Such events can be highly traumatizing for children (and not a joyride for adults, either) and can cause life-long, paralyzing fear.",
      "If such an incident is the basis of your fear, visit a therapist or counselor who specializes in phobias.",
      "Phobias are nothing to be ashamed of.",
      "Researchers estimate that 80 percent of the population has at least one in a lifetime.",
      "Contrary to popular belief, many phobias can be cured, usually in three or four therapy sessions."
    ]
  },
  {
    "id": 6,
    "title": "Tip #6",
    "header": "Get some rest and avoid hassles.",
    "items": [
      "",
      ""
    ]
  },
  {
    "id": 7,
    "title": "Tip #7",
    "header": "Avoid mood-altering substances.",
    "items": [
      "",
      ""
    ]
  },
  {
    "id": 8,
    "title": "Tip #8",
    "header": "Look your best.Take some time with your appearance.",
    "items": [
      "",
      ""
    ]
  },
  {
    "id": 9,
    "title": "Tip #9",
    "header": "Remember to breathe.",
    "items": [
      "",
      ""
    ]
  },
  {
    "id": 10,
    "title": "Tip #10",
    "header": "Focus on friendly faces.",
    "items": [
      "",
      ""
    ]
  },
  {
    "id": 11,
    "title": "Tip #11",
    "header": "It's ironic that some people are more afraid of public speaking than of driving on the highways.",
    "items": [
      "",
      ""
    ]
  }
]