[
  {
    "id": 1,
    "title": "Tip #1",
    "header": "1. Give up on belief that you have to be perfect.",
    "items": [
      "Most people are afraid of public speaking because they fear the embarrassment of making mistakes in front of others. Anxiety over mistakes only makes mistakes more likely. Even professional speakers occasionally make mistakes. The secret is to accept that mistakes are going to happen sometimes, and to develop the ability to recover from them quickly. Dr. L. Michael Hall, author of Secrets of Personal Mastery, advises, 'Give yourself permission to be gloriously fallible!'"
    ],
    "image": "./resources/img/1.jpg"
  },
  {
    "id": 2,
    "title": "Tip #2",
    "header": "2. Visualize the outcome you want.",
    "items": [
      "People who fear public speaking visualize their upcoming speaking opportunities as abysmal failures. They see themselves fumbling clumsily with notes, stammering, becoming mute, turning red, possibly crying, horrifying audiences with their stupidity, and slinking away to live out the remainder of their miserable lives in exile, reviled as a social reject. Psychologists call this method of preparation 'negative anticipation.'"
    ]
  },
  {
    "id": 3,
    "title": "Tip #3",
    "header": "3. Stop worrying about yourself and get excited about your subject!",
    "items": [
      "You have something important to say and others want to hear about it. If you can, pick a subject you enjoy. Speak on topics you know well. Even if you are delivering dreary statistics about last year's crop failure, put something of yourself into your speech. Include an anecdote, or a quotation. Bring in the human interest perspective. Practice and preparation are easier if your subject matter is important and/or enjoyable to you. If you think your material is interesting and meaningful, your audience will catch your enthusiasm and appreciate your sincerity."
    ]
  },
  {
    "id": 4,
    "title": "Tip #4",
    "header": "4. Love your listeners.",
    "items": [
      "Once, just before I was about to speak to classroom of 70 students, a colleague asked me, 'How can you be so confident will all those people judging you and finding fault with you?' Now there is a defeatist presupposition, if I ever heard one! It had never even occurred to me to think of my students in that way! 'I am confident,' I answered, 'because I don't think that way.' I assume my audiences are friendly. I assume they are here because they are interested in what I have to say. I love my audiences and I assume they love me. 'You get back what you put out' and nowhere is this adage more true than in public speaking. If you want your audiences to like you, you have to like them first."
    ]
  },
  {
    "id": 5,
    "title": "Tip #5",
    "header": "5. Put the past behind you - at least the ugly parts.",
    "items": [
      "Some people have speaking anxiety because of some humiliating incident of the past - often in childhood. Such events can be highly traumatizing for children (and not a joyride for adults, either) and can cause life-long, paralyzing fear. If such an incident is the basis of your fear, visit a therapist or counselor who specializes in phobias. Phobias are nothing to be ashamed of. Researchers estimate that 80 percent of the population has at least one in a lifetime. Contrary to popular belief, many phobias can be cured, usually in three or four therapy sessions."
    ]
  },
  {
    "id": 6,
    "title": "Tip #6",
    "header": "6. Get some rest and avoid hassles.",
     "items": [
      "If you have trouble falling asleep, drink some warm milk (yes, it does work), and think some pleasant, relaxing thoughts. It may help to listen to a relaxation tape or soft music, or do some light reading before going to sleep. If you can, clear your calendar of stressful events that could interfere with your ability to concentrate and speak confidently and sincerely. In other words, don't schedule a job interview, a dentist visit, or a meeting with your ex-spouse's lawyer on the same day you are going to deliver that all-important speech!"
    ]
  },
  {
    "id": 7,
    "title": "Tip #7",
    "header": "7. Avoid mood-altering substances.",
    "items": [
      "They do it to pep up or calm down. Mood-altering substances are an emotional crutch you don't need. The problem is that you can't regulate the dosage. You don't know how much is too much. Once it is in your bloodstream, there is little you can do about it. Your relaxation may turn to sluggishness. Your pep may turn to jitters. It's best to avoid these substances altogether."
    ]
  },
  {
    "id": 8,
    "title": "Tip #8",
    "header": "8. Look your best.Take some time with your appearance.",
   "items": [
      " Polish your shoes and comb your hair. Wear attractive, flattering, professional-looking clothing. When you look good, you feel confident. If you aren't sure what looking good is all about, do what professional speakers do. Have a few sessions with an image consultant to learn about the colors and styles that look best on you. Women can get personalized advice on hair and make-up. A good image consultant can tell you how to look fantastic without spending a fortune."
    ]
  },
  {
    "id": 9,
    "title": "Tip #9",
    "header": "9. Remember to breathe.",
    "items": [
      "With a restricted airway and without enough oxygen, your voice can come out as a squeak! Deep breathing, on the other hand, sends oxygen to the lungs and brain and expands the throat and chest, promoting relaxation. As you approach the platform, take a deep breath and relax."
    ]
  },
  {
    "id": 10,
    "title": "Tip #10",
    "header": "10. Focus on friendly faces.",
    "items": [
      "Find friendly faces and focus on them. Smiles and approving nods will give you extra encouragement."
    ]
  },
  {
    "id": 11,
    "title": "Tip #11",
    "header": "11. It's ironic that some people are more afraid of public speaking than of driving on the highways.",
  "items": [
      "Yet, vastly more casualties and fatalities result from traffic accidents than from public speaking. Fear is a natural survival mechanism. It can motivate us, or stop us in our tracks. In situations that pose a threat to life and limb, fear motivates us to be careful. On the other hand, fear is a problem when it interferes with our goals and achievements. These ten tips will help you progress toward confidence on the platform. Ultimately we succeed when we conduct ourselves according to the rewards we want, rather than the things we fear."
    ]
  }
]